TargetApplication=HandyCache v 1.00RC1
Author=Andriej Mielnik
SourceLANGID=1033
LANGID=1045
Generator=DKLang Translation Editor v3.0
LastModified=2007-11-04 16:22:09

[MainForm]
00000001=HandyCache
00000002=Monitor
00000021=#
00000022=Numer
00000023=Uaktywnic
00000024=Uaktywnic
00000025=Priorytet
00000026=Priorytet
00000027=URL
00000028=Columna
00000029=Columna
00000030=Czas\nUzytkownik\nURL\nOtrzymano\nOdpowiedz\nReguly\n
00000031=Warunek
00000032=Warunek
00000033=Regula
00000034=Regula
00000051=Opcje
00000052=Przeszukiwanie (Ctrl+F)\nPrzeszukaj jescze raz (F3)
00000053=Widok
00000060=Startowac ukrytym
00000062=Startowac razem z Windows
00000063=Minimalizowac zamiast wyjscia
00000064=Minimalizowac przy wcisnieciu Esc
00000065=Pokazac okno informacyjne
00000068=Debug info
00000069=Otworzyc katalog jak
00000070=Czcionka stalej szerokosci dla listy
00000071=Animacja ikony w treju
00000072=Liczyc statystyki
00000073=Wyswietlac uzytkownika w monitorze
00000075=Utrzymac log
00000076=Startowac tylko jedna kopie programu
00000078=Alternatywny wariant dekoracji nawigacji w Opcjach
00000079=Zapisac zawartosc monitora
00000080=Wlaczyc skrzyzowanie tymczasowych przyciskow
00000081=1000\n3000\n5000\n10000\nBrak\n
00000082=Dostep
00000086=#
00000087=Numer uzytkownika
00000088=Wlacz
00000089=Wlacz uzytkownika
00000090=Imie
00000091=Imie uzytkownika
00000092=Haslo
00000093=Haslo uzytkownika
00000094=IP
00000095=IP uzytkownika
00000096=Rodzicielski proxy
00000100=Wlacz
00000102=Jeden poziom menu do wyboru proxy
00000103=Tylko warunkowy albo bez warunkowy proxy
00000104=Wlacz
00000105=Brak
00000106=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=#
00000108=Wlacz
00000109=Imie
00000110=Host
00000111=Port
00000112=Imie uzytkownika
00000113=Haslo
00000114=Warunek
00000115=Warunek uzycia proxy
00000118=Wlacz
00000119=Brak
00000120=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=#
00000122=Wlacz
00000123=Imie
00000124=Host
00000125=Port
00000126=Imie uzytkownika
00000127=Haslo
00000128=Monitor ladowania
00000131=Nie ladowac duze pliki
00000133=Wlacz
00000136=Brak
00000137=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000139=Dodac Accept-Encoding: gzip, wplywac przy ladowaniu przez monitor
00000142=Dodac Accept-Encoding: gzip, wplywac przy ladowaniu przez przegladarke
00000144=Ograniczenia predkosci ponizej 8 KByte/sek
00000145=Dodac If-Modified-Since jezeli plik istnieje w kryjowce
00000147=Integracja z IE
00000149=Biblioteka HCie.dll
00000151=Rejestracja
00000152=Odmowa rejestracji
00000153=Zastosowac
00000155=Zastosowac
00000156=Zastosowac
00000157=#
00000158=Numer
00000159=Wlacz
00000160=Wlacz
00000161=Polecenie
00000162=Polecenie z kontekstowego menu IE
00000163=Wartosc
00000164=Wartosc klucza w rejestrze
00000165=Kontekst
00000166=Wartosc klucza w rejestrze jako HEX
00000167=Typ
00000168=Komutacja
00000169=Monitor
00000172=Czytac z kryjowki
00000174=Wlacz
00000176=Brak
00000177=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Autonomiczny tryb
00000180=Wlacz
00000181=Brak
00000182=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Przelacz w tryb jako pomylka polaczenia z internetem
00000185=Sprawdzic wszystkie typy polaczen
00000186=Sprawdzic komutacje
00000187=Startowac w autonomicznym trybie
00000188=Nie pokazywac polaczenia w monitorze jezeli jestes w autonomicznym trybie
00000189=Nie pokazywac polaczenia dla hc.Historian w monitorze
00000190=Ignorowac No-cache
00000191=Usuwac referencje na port 80 dla nazw plikow w kryjowce
00000194=RAM - kryjowka
00000200=Wlacz
00000204=Katalog
00000205=Pierwsze ustawienia
00000208=Wlacz
00000209=Drugie ustawienia
00000212=Wlacz
00000214=Tryb zgodnosci z CoolProxy, kryjowka tylko do odczytu katalogu
00000215=Wlacz
00000216=Zapisac www.
00000217=Katalogi wg pierwszej litery domen
00000218=Informowac o nie dostepnosci katalogu glownej kryjowki
00000219=URL transformacja
00000220=Wlacz
00000221=U.
00000222=Numer
00000223=Wlacz
00000224=Wlacz
00000225=Regula
00000226=Regula
00000227=Wymiana
00000228=Wymiana
00000229=Wymienic wszystko
00000230=Wymienic wszystko
00000231=Obowiazkowy
00000232=Obowiazkowy
00000233=Ilosc trafien
00000234=Ilosc trafien
00000244=Usuwanie
00000248=Opcje
00000249=kB
00000252=Usuwac katalogi mniej niz
00000253=Usunac plik
00000254=Usuwac pliki, uzywane wczesniej niz
00000255=Usuwac puste podkatalogi
00000256=Sortowac po domenie
00000259=#
00000260=Numer
00000261=Usunac
00000262=Usunac
00000263=Katalog
00000264=Katalog
00000265=Rozmiar
00000266=Rozmiar
00000267=Usuniety
00000268=Usuniety
00000270=Wlacz
00000272=B.
00000273=Numer
00000274=Wlacz
00000275=Wlacz
00000276=Regula
00000277=Regula
00000278=Wyjatek
00000279=Wyjatek
00000280=Witryna
00000281=Witryna
00000283=C. Czarna lista
00000284=C. Czarna lista
00000286=Z. Zapisac do kryjowki
00000287=Z. Zapisac do kryjowki
00000289=N. Nie aktualizowac
00000290=N. Nie aktualizowac
00000292=T. Tylko z kryjowki
00000293=T. Tylko z kryjowki
00000295=P. Przeslac
00000296=P. Przeslac
00000298=U. URL transformacja
00000299=U. URL transformacja
00000300=Ilosc trafien
00000301=Ilosc trafien
00000312=Tymczasowe odlaczenia klawiszem:
00000314=Wlacz
00000315=Brak
00000316=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Nie pokazywac polaczenia w Monitorze
00000320=C.
00000321=Numer
00000322=Wlacz
00000323=Wlacz
00000324=Regula
00000325=Regula
00000326=Wyjatek
00000327=Wyjatek
00000328=Witryna
00000329=Witryna
00000330=Ilosc trafien
00000331=Ilosc trafien
00000341=Wlaczony
00000343=Tylko dla GET-zapytan
00000344=Z.
00000345=Numer
00000346=Wlacz
00000347=Wlacz
00000348=Regula
00000349=Regula
00000350=Wyjatek
00000351=Wyjatek
00000352=Witryna
00000353=Witryna
00000354=Ilosc trafien
00000355=Ilosc trafien
00000366=Tymczasowe odlaczenia klawiszem:
00000367=Wlaczony
00000368=Brak
00000369=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Tylko dla GET-zapytan
00000372=Nie aktualizowac swiezych plikow
00000373=Tymczasowe odlaczenia klawiszem:
00000374=Wlacz
00000375=Brak
00000376=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Pokazywac jako ikone
00000379=N.
00000380=Numer
00000381=Wlacz
00000382=Wlacz
00000383=Regula
00000384=Regula
00000385=Wyjatek
00000386=Wyjatek
00000387=Witryna
00000388=Witryna
00000389=Kryterium swiezosci
00000390=Kryterium swiezosci\nCzas Godziny:Minuty\nalbo Data D.M.Y
00000391=Ilosc trafien
00000392=Ilosc trafien
00000403=Tymczasowe odlaczenia klawiszem:
00000404=Wlaczony
00000405=Brak
00000406=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Odmowa dla Opera'y
00000408=Nie pokazywac polaczenia w Monitorze
00000409=Odmowa dla Firefox'u
00000411=T.
00000412=Numer
00000413=Wlacz
00000414=Wlacz
00000415=Regula
00000416=Regula
00000417=Wyjatek
00000418=Wyjatek
00000419=Witryna
00000420=Witryna
00000421=Ilosc trafien
00000422=Ilosc trafien
00000433=Tymczasowe odlaczenia klawiszem:
00000434=Brak
00000435=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Wlacz
00000438=P.
00000439=Numer
00000440=Wlacz
00000441=Wlacz
00000442=Regula
00000443=Regula
00000444=Wymiana
00000445=Wymiana
00000446=Wymienic wszystko
00000447=Wymienic wszystko
00000448=Obowiazkowy
00000449=Obowiazkowy
00000450=Ilosc trafien
00000451=Ilosc trafien
00000460=Trener
00000466=Usunac http://
00000467=Usunac www.
00000468=Nie jako proces
00000470=Statystyka
00000474=Data
00000475=O aplikacji
00000476=HandyCache
00000480=Aplikacja jest bezplatna dla nie komercyjnego wykorzystania
00000485=HandyCache
00000489=Stopuj zaladowanie drzewa
00000490=Zapisz drzewo do kryjowki
00000491=Usunac drzewo z kryjowki
00000492=Kopiuj URL
00000493=Stopuj zaladowanie
00000494=Laduj do kryjowki
00000495=Usunac z kryjowki
00000496=Otworzyc w przegladarce
00000497=Otworzyc katalog
00000498=Dodac do czarnej listy
00000499=Dodac do bialej listy
00000500=Czyscic
00000523=Kopiuj regule do schowka
00000524=Przenies regule do schowka
00000525=Dodaj regule
00000526=Dodaj regule z schowka
00000527=Wstaw regule
00000528=Wstaw regule z schowka
00000529=Usunac regule
00000530=Dodaj uzytkownika
00000531=Usunac uzytkownika
00000533=HTML pliki (*.html)|*.html|Tekstowe pliki (*.txt)|*.txt
00000534=HandyCache
00000535=Kopiuj
00000536=Usunac
00000537=Otworzyc
00000538=Otworzyc katalog
00000539=Kopiuj URL
00000540=Stopuj zaladowanie
00000541=Kopiuj do schowka
00000542=Kopiuj do schowka
00000543=Dodaj z schowka
00000544=Dodaj
00000545=Wstaw ze schowka
00000546=Wstaw
00000547=Usunac
00000551=Dodaj
00000552=Wstaw
00000553=Usunac
00000554=Jezyk interfejsu
00000555=Brak
00000556=Wyjscie
00000557=Prezentowac historie
00000558=Zapisz Opcje
00000559=Ponownie zaladuj listy
00000560=Przeslac
00000561=Tylko ze schowka
00000562=Nie aktualizowac
00000563=Zapisac do schowka
00000564=Czarna lista
00000565=Biala lista
00000566=Nie aktualizowac "swieze" pliki
00000567=Czytac ze schowka
00000568=Pracuj w autonomicznym trybie
00000569=Wybierz katalog kryjowki
00000570=Warunkowy proxy
00000571=Wybierz
00000572=Bez warunkowy proxy
00000573=Uzywac rodzicielski proxy
00000574=Wyswietlic okno z logiem
00000575=Wyswietlic glowne okno
00000576=Numer
00000577=Wlacz
00000578=Imie
00000579=Host
00000580=Port
00000581=Uzytkownik
00000582=Haslo
00000583=Numer
00000584=Wlacz
00000585=Imie
00000586=Host
00000587=Port
00000588=Uzytkownik
00000589=Haslo
00000590=Numer
00000591=#
00000592=Czas
00000593=Czas
00000594=Uzytkownik
00000595=Uzytkownik
00000596=URL
00000597=URL
00000598=Rozmiar
00000599=Rozmiar
00000600=Odebrano
00000601=Odebrano
00000602=Odebrano, %
00000604=Przeniesiono
00000605=Stan
00000606=Stan
00000607=Odpowiedz serwera
00000608=Odpowiedz
00000609=Przeszukiwanie (F3)
00000624=Zapisz
00000625=Wyswietlic okno z gogiem
00000626=Czyscic log
00000627=Zapisac liste
00000628=Zapisz
00000629=Czyscic kryjowek
00000630=Stop
00000631=Uruchom czyszczenie kryjowka
00000632=Uruchom
00000633=Usunac wybrane
00000634=Usunac
00000637=Nazwa pliku
00000638=Zastosowac
00000639=Wymienic
00000640=Policz sume
00000641=Zapisz jako
00000642=Czysc
00000643=Wykonaj komende
00000645=Wybierz sciezke aplikacji \n dla katalogu otwarcia
00000646=Stworz blad
00000647=Nazwa pliku
00000714=Rozwin
00000716=Zwijac
00000726=Rozwin nowy
00000728=Przeszukiwanie (ctrl+F)
00000730=Filtracja rekordow w monitorze
00000732=Wyswietlij historie
00000734=Czysc monitor
00000735=Stopuj wszystkie aktywne polaczenia
00000737=Wlacz
00000739=Zastosowac
00000741=Przesun w dol (Ctrl+Down)
00000742=Zapisz liste
00000744=Przesun w dol (Ctrl+Down)
00000745=Przesun w gore (Ctrl+Up)
00000746=Przeszukiwanie (Ctrl+F)\nPrzeszukiwanie ponownie (F3)
00000748=Zapisz liste
00000750=Czysc liczniki
00000752=Przesun w dol (Ctrl+Down)
00000753=Przesun w gore (Ctrl+Up)
00000754=Przeszukiwanie (Ctrl+F)\nPrzeszukiwanie ponownie (F3)
00000756=Zapisz liste
00000758=Czysc liczniki
00000760=Przesun w dol (Ctrl+Down)
00000761=Przesun w gore (Ctrl+Up)
00000763=Zapisz liste
00000765=Czysc liczniki
00000767=Przesun w dol (Ctrl+Down)
00000768=Przesun w gore (Ctrl+Up)
00000769=Przeszukiwanie (Ctrl+F)\nPrzeszukiwanie ponownie (F3)
00000771=Zapisz liste
00000773=Czysc liczniki
00000775=Przesun w dol (Ctrl+Down)
00000776=Przesun w gore (Ctrl+Up)
00000777=Przeszukiwanie (Ctrl+F)\nPrzeszukiwanie ponownie (F3)
00000779=Zapisz liste
00000781=Czysc liczniki
00000783=Przesun w dol (Ctrl+Down)
00000784=Przesun w gore (Ctrl+Up)
00000785=Przeszukiwanie (Ctrl+F)\nPrzeszukiwanie ponownie (F3)
00000787=Zapisz liste
00000789=Czysc liczniki
00000791=Przesun w dol (Ctrl+Down)
00000792=Przesun w gore (Ctrl+Up)
00000794=Zapisz liste
00000796=Czysc liczniki
00000799=Przesun w gore (Ctrl+Up)
00000800=Skala grafiku:
00000801=Wyswietli glowne okno przez wcisniecie
00000802=Wyswietlic okno logu przez wcisniecie
00000803=klawiszy:
00000804=Wlacz przez klawisz:
00000805=Czas na powtorzenie przy bledzie, sek:
00000806=Czas na zapytanie przy bledzie, sek:
00000807=Pauza, s:
00000808=Pauza, s:
00000809=Regula dla URL:
00000810=Wyjatek dla URL:
00000811=Ograniczenie rozmiaru, КByte:
00000812=IP adapter sieciowy:
00000813=Sciezka do HCie.dll pliku:
00000814=Wlacz klawiszem:
00000815=Wlacz klawiszem:
00000816=Zapisz www. dla URL:
00000817=Nie zapisuj pliki mniej
00000818=Nie zapisuj pliki wiecej
00000819=Maksymalny rozmiar pliku:
00000820=Rozmiar kryjowki, mniej:
00000821=Glowny:
00000822=Tylko do odczytu:
00000823=Glowny:
00000824=Tylko do odczytu:
00000825=Przelac klawiszem:
00000826=Wlacz klawiszem:
00000827=Wlacz klawiszem:
00000828=Pokaz plik:
00000829=Wlacz klawiszem:
00000830=Wlacz klawiszem:
00000831=Wlacz klawiszem:
00000832=Wlacz klawiszem:
00000833=Wlacz klawiszem:
00000834=Regula:
00000835=Wymiana:
00000836=Port:
00000838=Usunac komende
00000839=Wstawic komende
00000840=Dodac command
00000841=Drugie ustawienia
00000842=Pierwsze ustawienia
00000873=linijki
00000874=Ograniczenia ilosci rekordow w monitorze
00000875=Z internetu:
00000876=Z kryjowki:
00000877=Przeniesiono:
00000878=Lista uzytkownikow
00000879=Bez warunkowy proxy
00000880=Tymczasowe odlaczenia klawiszem:
00000881=Warunkowy proxy
00000882=Tymczasowe odlaczenia klawiszem:
00000883=Tymczasowe odlaczenia klawiszem:
00000884=Kontekstowe menu IE
00000885=Tymczasowe odlaczenia klawiszem:
00000886=Tymczasowe odlaczenia klawiszem:
00000887=Biezacy rozmiar:
00000888=Z krzyjowki:
00000889=KByte
00000890=MByte
00000891=Byte
00000892=KByte
00000893=wiecej
00000895=Wejscie tekstowe
00000896=Rezultat
00000897=Copy file name in cache
00000898=Copy line from Monitor
00000899=Zapisac liste
00000900=Mediator servers
00000901=#
00000902=Numer
00000903=Wlacz
00000904=Wlacz
00000905=Imie
00000906=Imie
00000907=Prefix
00000908=Prefix
00000911=File-list
00000912=File-list
00000915=Warunek
00000916=Warunek uzycia proxy
00000917=Wlacz
00000918=Tymczasowe odlaczenia klawiszem:
00000919=Brak
00000920=Brak\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Open file
00000922=Add domain to file
00000923=Wymienic wszystko
00000925=Pokaz plik:
00000926=Nazwa pliku
00000927=Chwycic regule
00000928=Regula
00000929=Przeniesiono
00000930=Scrolling of monitor
00000932=Czas na zapytanie bez odpowiedz, sek:
00000933=Pausa, s:
00000934=bajtow/sek
00000935=Enable loading of promoting from handycache.ru site
00000936=Informacja
00000938=Copy log
00000939=Minimize to tray
00000940=Save files in a folders of both sets
00000941=Limit of loading speed
00000942=Enable
00000943=Rule for users:
00000944=Speed limit, Byte/sec:
00000945=Add Domain Name to Black List
00000946=Dial
00000947=Hide Icon in Tray
00000948=Calculate Statistics
00000949=Show Log Window
00000951=Copy Log Content
00000953=Clear Log
00000955=Write Log
00000958=Unpack gzip/deflate files before writing to cache
00000959=Check for a new version availability every
00000960=days
00000961=Go to rule
00000962=Ignore no-cache
00000963=Extensions
00000964=Enabled
00000965=Short Cut Key to enable:
00000966=Move Down (Ctrl+Down)
00000967=Move Up (Ctrl+Up)
00000970=Save list
00000972=Delete extension (Del)
00000975=Number
00000976=Enable
00000977=Enable
00000978=Name
00000979=Name
00000980=Add extension
00000982=About Extension
00000984=Extension options
00000986=Reread extension
00000991=Physical memory, Kb
00000992=Header
00000993=xlabel
00000994=ylabel
00000995=Virtual Memory, kb:
00000996=Virtual Address Space, kB:
00000997=Header
00000998=xlabel
00000999=ylabel
00001000=Header
00001001=xlabel
00001002=ylabel
00001003=Active connections:
00001004=Scale 500 000
00001005=Scale 2 000 000
00001006=Scale 100
00001007=HandyCache
00001010=Intermediate servers
00001011=Extensions
00001012=Save to cache
00001013=Byte
00001014=KByte
00001017=days back
00001018=Edit extension
00001020=Select all
00001021=Port mapping
00001024=Enable
00001025=Enable by key:
00001026=Move Down (Ctrl+Down)
00001027=Move Up (Ctrl+Up)
00001030=Save list
00001035=Number
00001036=Enable
00001037=Enable
00001038=Name
00001039=Name
00001040=Local port
00001041=Local port
00001042=Remote host
00001043=Remote host or IP address
00001044=Remote port
00001045=Remote port
00001046=User name or user IP
00001047=User name or user IP
00001048=Port mapping
00001049=Add mapped traffiс for user:
00001050=Show info on tray icon
00001051=Type
00001052=Type
00001053=TCP\nUDP\n
00001054=TCP
00001055=Label10
00001056=RegEx Cache
00001057=Clear ReCache
00001058=ClearRegExList
00001059=ClearPipeliningHosts
00001060=Clear Global
00001061=Cyclical redirect block
00001062=Reports creation
00001063=SOCKS5 port:
00001064=Enable SOCKS5
00001065=Reset counters in lists
00001066=Data receiving
00001067=Data sending
00001068=Limit size of files
00001069=Cancel by key temporarily:
00001070=Enable
00001071=Not present
00001072=Not present\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Rule for URL:
00001074=Exception for URL:
00001075=Limit of size, kbyte:
00001076=Limit speed
00001077=Enable
00001078=Rule for users:
00001079=Speed limit, Byte/sec:
00001080=Ограничить размер файлов
00001081=Cancel by key temporarily:
00001082=Enable
00001083=Not present
00001084=Not present\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Rule for URL:
00001086=Exception for URL:
00001087=Limit of size, kbyte:
00001088=Limit speed
00001089=Enable
00001090=Rule for users:
00001091=Speed limit, Byte/sec:
00001092=Info only from extensions
00001093=Hide SOCKS5 connections
00001094=Type
00001095=Type
00001096=HTTP\nSOCKS5\n
00001097=Type
00001098=Type
00001099=HTTP\nSOCKS5\n
00001100=Decode URL to Windows locale language
00001101=Информация про строки в мониторе
00001112=HTTP
00001113=HTTP
00001124=Stop downloading of old files
00001135=Send POST requests to Internet
00001146=Open directory
00001157=Search (Ctrl+F)
00001158=Apply
00001159=Encode local domains in puny-code
00001160=partial hard
00001161=Offset:
00001162=Add #.gz to names gzip-файлов
00001163=Disconnect frozen connection through
00001164=min.
00001165=Rule:
00001188=Extensions
00001189=Extensions
00001190=SSL handling
00001191=SSL handling
00001194=Do not delete files
00001195=Delete to the recycle bin


[DialForm]
00000001=Predkosc polaczenia:
00000002=Odebrano, bajtow:
00000003=Przeslano, bajtow:
00000004=Zaladuj ponownie liste
00000005=Komutuj
00000006=Odlacz
00000007=Komutuj przy starcie
00000008=Komutuj przy odlaczeniu
00000009=Odlacz przy wyjsciu
00000010=Utrzymaj log
00000011=Komutuj przy potwierdzeniu zapytania
00000012=Minimalna predkosc:
00000013=Pauza, s:
00000014=Ilosc prob komutacji:
00000015=Komutuj/Odlacz klawiszem:
00000016=Parent proxy for this connection
00000017=#
00000018=Numer
00000019=Wlacz
00000020=Wlacz
00000021=Imie
00000022=Imie

[DNSForm]
00000324=IP
00000325=IP
00000415=Domena
00000416=Domena
00000421=Numer podejscia
00000422=Numer podejscia
00000489=Wlacz
00000490=Otworz plik hostow
00000493=Aktualizowac
00000494=Kopiuj do schowku
00000495=Usunac
00000496=Rekordow w kryjowce:
00000497=Max records number:
00000498=Search (Ctrl+F)\nSearch again (F3)
00000502=Add record
00000503=Response waiting
00000504=Update records in
00000505=hours
00000510=Date of using
00000511=Date of updating
00000512=Date of using
00000513=Date of updating

[FindForm]
00000001=Przeszukiwanie w liscie
00000463=Przeszukiwanie
00000464=Anuluj
00000489=W kolumnie regul
00000490=W kolumnie wyjatkow
00000491=W kolumnie witryn

[Log]
00000003=Kopiuj wszystko
00000004=Czysc
00000005=Aktualizuj
00000006=Zapisz jako "log.txt"
00000007=Zapisz przy wyjsciu
[LoadingForm]
00000001=HandyCache - File downloading
00000464=Cancel
00000465=Loading...

[UpdForm]
00000001=Updating of HandyCache
00000002=Update
00000004=New version of the program is available
00000005=RC3 10000335
00000006=What's new in this version:
00000007=Files loading

[MonthForm]
00000001=Specify report options
00000463=OK
00000464=Cancel
00000465=January
00000466=January\nFebruary\nFebruary\nMarch\nApril\nMay\nJune\nJuly\nAugust\nSeptember\nOctober\nNovember\nDecember\n
00000467=Year:
00000468=Month:
00000469=html
00000470=HTML files (*.html)|*.html|All files (*.*)|*.*
00000471=Daily report
00000472=Measurement units
00000477=kilobytes\nmegabytes\ngigabytes\nsmart\n
00000478=Columns
00000479=Transmitted
00000480=Received
00000481=Cache
00000482=Total
00000483=Automatic daily reports creation
00000485=Enable
00000488=Reports directory:
00000489=Create report
00000490=Reports
00000491=Overwrite file "report.html"

[ExtInfoForm]
00000001=Extension info
00000002=Close
00000004=Option
00000005=Option
00000007=Value of option
00000008=Value


[$CONSTANTS]
Saccess=Dostep
SAfterRepl=--------- Po -- wymianie ----------
SBlack=Czarny
SBlackList=Czarna lista
SByte=Bajt
SCache=Kryjowka
SClearCounterQuery=Naprawde chcesz czyscic liczniki?
SClearing=Czyszczenia
SCondProxy=Warunk. proxy
SControl=Kontrola
SCreateCacheFileError=Error of writing to cache
SDeleteStr=Delete line?
SDial=Komutacja
SDialAttempt=Ilosc prob komutacji
SDialCanceled=Ilosc odrzuconych komutacji
SDialListEmpty=Lista polaczen jest pusta
SDialUp=Komutacja
SDialUp_received=DKomutacja-Odebrano
SDirectory=Katalog
SDirectoryForCache=Katalog kryjowki
SDisconnected=Rozlaczony
SDisconnection=Rozlaczenia
SDNSCache=DNS kryjowka
SDontUpdate=Nie aktualizowac
SError=Blad
SErrorOfDialing=Dialing error
SExtBadVersion=Extension %s is not intended to work with the current version  HandyCache
SExtensions=Extensions
SExtListBadVersion=Extensions %s are not intended to work with the current version HandyCache
SExtNameDouble=Extension with name "%s" already exists
SFewMin=Mozna kontynuowac przez kilka minut
SFile=pliki


SFileNotCreated=File %s not created
SFileNotOpened=File %s not opened
SFreeVer=Free version\nOnly 5 user enabled
SGeneral=Glowny
SI1Set=1 ustawienia
SI2Set=2 ustawienia
SIAutonomicMode=Autonomiczny tryb
SIFreshFiles=Swieze pliki
SInDomainColumn=In Domain columd
SInExceptionColumn=W kolumnie wyjatkow
SInIPColumn=In IP column
SInReplaceColumn=W kolumnie wymian
SInRuleColumn=In Rule column
SIntegrationInIE=Integracja z IE
SInternet=Internet
SInvalidDomain=Domain "%s" already exist in cache
SInvalidIP=Invalid IP-address "%s"
SIOff=wyl.
SIOn=wl.
SIPError=IP for %s not found %s
SLic=Aplikacja jest bezplatna dla nie komercyjnego wykorzystania
SLists=Listy
SLoadingControl=Zaladowanie monitora
SLogCleared=Log cleared automatically
SLogLoading=Zaladowanie logu...
SLogTooLong=Log size is over the limit. Clear the log.
SLowSpeed=Duzo mala predkosc
SLuaError=Lua-error: %s
SMediators=Intermediary Servers
SMoney1=Jezeli wam sie spodobala ta aplikacja, jezeli ona zaoszczedzila wasze pieniadze, wy mozecie podziekowac autorowi wysylajac dowolna sume na jedna z portmonetek
SMoney2=Yandex.Money
SMustLocalUser=Uzytkownik powinien miec IP 127.0.0.1 albo localhost
SNotCacheDirectory=Katalog kryjowki %s jest nie dostepny
SOnlyFromCache=Tylko z kryjowki
SParentProxy=Rodzicielski proxy
SPauseNSec=Pauza %s sekund
SPortBusy=Port %s jest zajety
SPortMapping=Port mapping
SProxy=Proxy
SReAddress=Przeslac
SReadingFromCache=Czytania z kryjowki
SRegCanceled=Rejestracja anulowana
SRegOK=Rejestracja kompletna
SSBlackList=C
SSCondProxy=W
SSDontUpdate=N
SSecondSetDir=Drugie ustawienia dla katalogu kryjowki
SSelect=Wybierz
SSOnlyFromCache=T
SSortEnable=Execute sorting on column %s?
SSReAddress=P
SSrtNotFound=Tekst "%s" nie znaleziono
SStatistics=Statistics
SSTransformingURL=U
SSWhiteList=B
SSWriteToCache=Z
STransformingURL=URL transformacja
STransmitted=Przeslano
STreiner=Trener
SUncondProxy=Unconditional proxies
SView=Widok
SWhite=Bialy
SWhiteList=Biala lista
SWriteToCache=Zapisz do kryjowki
